{
    "A new verification link has been sent to the email address you provided in your profile settings.": "Se ha enviado un nuevo enlace de verificación a la dirección de correo electrónico que proporcionaste en la configuración de tu perfil.",
    "A new verification link has been sent to your email address.": "Se ha enviado un nuevo enlace de verificación a tu dirección de correo electrónico.",
    "A Timeout Occurred": "Ocurrió un tiempo de espera",
    "Accept Invitation": "Aceptar Invitación",
    "Accepted": "Aceptado",
    "Add": "Agregar",
    "Add a new team member to your team, allowing them to collaborate with you.": "Agrega un nuevo miembro al equipo, permitiéndoles colaborar contigo.",
    "Add additional security to your account using two factor authentication.": "Agrega seguridad adicional a tu cuenta utilizando autenticación de dos factores.",
    "Add Team Member": "Agregar Miembro al Equipo",
    "Added.": "Agregado.",
    "Administrator": "Administrador",
    "Administrator users can perform any action.": "Los administradores pueden realizar cualquier acción.",
    "All of the people that are part of this team.": "Todas las personas que forman parte de este equipo.",
    "Already registered?": "¿Ya registrado?",
    "Already Reported": "Ya Reportado",
    "API Token": "Token de API",
    "API Token Permissions": "Permisos del Token de API",
    "API Tokens": "Tokens de API",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "Los tokens de API permiten que servicios de terceros se autentiquen en nuestra aplicación en tu nombre.",
    "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "¿Estás seguro de que quieres eliminar este equipo? Una vez eliminado, todos sus recursos y datos se borrarán permanentemente.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "¿Estás seguro de que deseas eliminar tu cuenta? Una vez eliminada, todos sus recursos y datos se borrarán permanentemente. Por favor, ingresa tu contraseña para confirmar la eliminación permanente de tu cuenta.",
    "Are you sure you would like to delete this API token?": "¿Estás seguro de que deseas eliminar este token de API?",
    "Are you sure you would like to leave this team?": "¿Estás seguro de que quieres salir de este equipo?",
    "Are you sure you would like to remove this person from the team?": "¿Estás seguro de que quieres eliminar a esta persona del equipo?",
    "Bad Gateway": "Puerta de enlace incorrecta",
    "Bad Request": "Solicitud incorrecta",
    "Bandwidth Limit Exceeded": "Límite de ancho de banda excedido",
    "Before continuing, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Antes de continuar, ¿podrías verificar tu dirección de correo electrónico haciendo clic en el enlace que acabamos de enviarte por correo electrónico? Si no recibiste el correo electrónico, estaremos encantados de enviarte otro.",
    "Browser Sessions": "Sesiones del Navegador",
    "Cancel": "Cancelar",
    "Click here to re-send the verification email.": "Haz clic aquí para volver a enviar el correo electrónico de verificación.",
    "Client Closed Request": "Cliente cerró la solicitud",
    "Close": "Cerrar",
    "Code": "Código",
    "Confirm": "Confirmar",
    "Confirm Password": "Confirmar Contraseña",
    "Conflict": "Conflicto",
    "Connection Closed Without Response": "Conexión Cerrada Sin Respuesta",
    "Connection Timed Out": "Tiempo de Conexión Agotado",
    "Continue": "Continuar",
    "Create": "Crear",
    "Create a new team to collaborate with others on projects.": "Crea un nuevo equipo para colaborar con otros en proyectos.",
    "Create Account": "Crear Cuenta",
    "Create API Token": "Crear Token de API",
    "Create New Team": "Crear Nuevo Equipo",
    "Create Team": "Crear Equipo",
    "Created": "Creado",
    "Created.": "Creado.",
    "Current Password": "Contraseña Actual",
    "Dashboard": "Tablero",
    "Delete": "Eliminar",
    "Delete Account": "Eliminar Cuenta",
    "Delete API Token": "Eliminar Token de API",
    "Delete Team": "Eliminar Equipo",
    "Disable": "Desactivar",
    "Done.": "¡Hecho!",
    "Edit Profile": "Editar Perfil",
    "Editor": "Editor",
    "Editor users have the ability to read, create, and update.": "Los usuarios Editor tienen la capacidad de leer, crear y actualizar.",
    "Email": "Correo Electrónico",
    "Email Password Reset Link": "Enviar Enlace para Restablecer Contraseña por Correo",
    "Enable": "Habilitar",
    "Ensure your account is using a long, random password to stay secure.": "Asegúrate de que tu cuenta esté usando una contraseña larga y aleatoria para mantenerla segura.",
    "Expectation Failed": "Falló la Expectativa",
    "Failed Dependency": "Dependencia Fallida",
    "Finish enabling two factor authentication.": "Terminar de habilitar la autenticación de dos factores.",
    "For your security, please confirm your password to continue.": "Para tu seguridad, confirma tu contraseña para continuar.",
    "Forbidden": "Prohibido",
    "Forgot your password?": "¿Olvidaste tu contraseña?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "¿Olvidaste tu contraseña? No hay problema. Solo indícanos tu dirección de correo electrónico y te enviaremos un enlace para restablecer la contraseña que te permitirá elegir una nueva.",
    "Found": "Encontrado",
    "Gateway Timeout": "Tiempo de Espera de la Puerta de Enlace",
    "Gone": "Desaparecido",
    "Great! You have accepted the invitation to join the :team team.": "¡Genial! Has aceptado la invitación para unirte al equipo :team.",
    "HTTP Version Not Supported": "Versión de HTTP no Soportada",
    "I agree to the :terms_of_service and :privacy_policy": "Acepto los :terms_of_service y la :privacy_policy",
    "I'm a teapot": "Soy una tetera",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Si es necesario, puedes cerrar la sesión de todas las demás sesiones del navegador en todos tus dispositivos. Algunas de tus sesiones recientes se enumeran a continuación; sin embargo, esta lista puede no ser exhaustiva. Si sientes que tu cuenta ha sido comprometida, también deberías actualizar tu contraseña.",
    "If you already have an account, you may accept this invitation by clicking the button below:": "Si ya tienes una cuenta, puedes aceptar esta invitación haciendo clic en el botón a continuación:",
    "If you did not expect to receive an invitation to this team, you may discard this email.": "Si no esperabas recibir una invitación a este equipo, puedes descartar este correo electrónico.",
    "If you do not have an account, you may create one by clicking the button below. After creating an account, you may click the invitation acceptance button in this email to accept the team invitation:": "Si no tienes una cuenta, puedes crear una haciendo clic en el botón a continuación. Después de crear una cuenta, puedes hacer clic en el botón de aceptación de invitación en este correo electrónico para aceptar la invitación al equipo:",
    "IM Used": "IM Usado",
    "Insufficient Storage": "Almacenamiento Insuficiente",
    "Internal Server Error": "Error Interno del Servidor",
    "Invalid SSL Certificate": "Certificado SSL Inválido",
    "Last active": "Última actividad",
    "Last used": "Último uso",
    "Leave": "Abandonar",
    "Leave Team": "Abandonar Equipo",
    "Length Required": "Longitud Requerida",
    "Locked": "Bloqueado",
    "Log in": "Iniciar sesión",
    "Log Out": "Cerrar sesión",
    "Log Out Other Browser Sessions": "Cerrar Sesiones en Otros Navegadores",
    "Loop Detected": "Bucle Detectado",
    "Maintenance Mode": "Modo de Mantenimiento",
    "Manage Account": "Gestionar Cuenta",
    "Manage and log out your active sessions on other browsers and devices.": "Administra y cierra sesión en tus sesiones activas en otros navegadores y dispositivos.",
    "Manage API Tokens": "Gestionar Tokens de API",
    "Manage Role": "Gestionar Rol",
    "Manage Team": "Gestionar Equipo",
    "Method Not Allowed": "Método No Permitido",
    "Misdirected Request": "Solicitud Errónea",
    "Moved Permanently": "Movido Permanentemente",
    "Multi-Status": "Multi-Estado",
    "Multiple Choices": "Elecciones Múltiples",
    "Name": "Nombre",
    "Network Authentication Required": "Autenticación de Red Requerida",
    "Network Connect Timeout Error": "Error de Tiempo de Conexión de Red",
    "Network Read Timeout Error": "Error de Tiempo de Lectura de Red",
    "New Password": "Nueva Contraseña",
    "No Content": "Sin Contenido",
    "Non-Authoritative Information": "Información No Autoritativa",
    "Not Acceptable": "No Aceptable",
    "Not Extended": "No Extendido",
    "Not Found": "No Encontrado",
    "Not Implemented": "No Implementado",
    "Not Modified": "No Modificado",
    "OK": "OK",
    "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "Una vez que se elimina un equipo, todos sus recursos y datos se eliminarán permanentemente. Antes de eliminar este equipo, descarga cualquier dato o información que desees conservar sobre él.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Una vez que se elimina tu cuenta, todos sus recursos y datos se eliminarán permanentemente. Antes de eliminar tu cuenta, descarga cualquier dato o información que desees conservar.",
    "Origin Is Unreachable": "Origen Inalcanzable",
    "Partial Content": "Contenido Parcial",
    "Password": "Contraseña",
    "Payload Too Large": "Carga Demasiado Grande",
    "Payment Required": "Pago Requerido",
    "Pending Team Invitations": "Invitaciones Pendientes al Equipo",
    "Permanent Redirect": "Redirección Permanente",
    "Permanently delete this team.": "Eliminar permanentemente este equipo.",
    "Permanently delete your account.": "Eliminar permanentemente tu cuenta.",
    "Permissions": "Permisos",
    "Photo": "Foto",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Confirma el acceso a tu cuenta ingresando uno de tus códigos de recuperación de emergencia.",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Confirma el acceso a tu cuenta ingresando el código de autenticación proporcionado por tu aplicación de autenticación.",
    "Please copy your new API token. For your security, it won't be shown again.": "Copia tu nuevo token de API. Por seguridad, no se mostrará nuevamente.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Ingresa tu contraseña para confirmar que deseas cerrar sesión en tus otras sesiones del navegador en todos tus dispositivos.",
    "Please provide the email address of the person you would like to add to this team.": "Proporciona la dirección de correo electrónico de la persona que deseas agregar a este equipo.",
    "Precondition Failed": "Falló la Precondición",
    "Precondition Required": "Precondición Requerida",
    "Privacy Policy": "Política de Privacidad",
    "Processing": "Procesando",
    "Profile": "Perfil",
    "Profile Information": "Información del Perfil",
    "Proxy Authentication Required": "Autenticación de Proxy Requerida",
    "Railgun Error": "Error de Railgun",
    "Range Not Satisfiable": "Rango no Satisfactorio",
    "Recovery Code": "Código de Recuperación",
    "Regenerate Recovery Codes": "Regenerar Códigos de Recuperación",
    "Register": "Registrarse",
    "Remember me": "Recuérdame",
    "Remove": "Eliminar",
    "Remove Photo": "Eliminar Foto",
    "Remove Team Member": "Eliminar Miembro del Equipo",
    "Request Header Fields Too Large": "Campos de Cabecera de Solicitud Demasiado Grandes",
    "Request Timeout": "Tiempo de Espera de la Solicitud",
    "Resend Verification Email": "Reenviar Correo de Verificación",
    "Reset Content": "Restablecer Contenido",
    "Reset Password": "Restablecer Contraseña",
    "Retry With": "Reintentar Con",
    "Role": "Rol",
    "Save": "Guardar",
    "Saved.": "Guardado.",
    "See Other": "Ver Otro",
    "Select A New Photo": "Seleccionar Una Nueva Foto",
    "Session Has Expired": "La Sesión Ha Caducado",
    "Setup Key": "Clave de Configuración",
    "Show Recovery Codes": "Mostrar Códigos de Recuperación",
    "SSL Handshake Failed": "Error de Handshake SSL",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Guarda estos códigos de recuperación en un administrador de contraseñas seguro. Se pueden usar para recuperar el acceso a tu cuenta si pierdes tu dispositivo de autenticación de dos factores.",
    "Switch Teams": "Cambiar Equipos",
    "Switching Protocols": "Cambiar Protocolos",
    "Team Details": "Detalles del Equipo",
    "Team Invitation": "Invitación al Equipo",
    "Team Members": "Miembros del Equipo",
    "Team Name": "Nombre del Equipo",
    "Team Owner": "Dueño del Equipo",
    "Team Settings": "Configuraciones del Equipo",
    "Temporary Redirect": "Redirección Temporal",
    "Terms of Service": "Términos del Servicio",
    "The :attribute must be a valid role.": "El campo :attribute debe ser un rol válido.",
    "The :attribute must be at least :length characters and contain at least one number.": "El campo :attribute debe tener al menos :length caracteres y contener al menos un número.",
    "The :attribute must be at least :length characters and contain at least one special character and one number.": "El campo :attribute debe tener al menos :length caracteres y contener al menos un carácter especial y un número.",
    "The :attribute must be at least :length characters and contain at least one special character.": "El campo :attribute debe tener al menos :length caracteres y contener al menos un carácter especial.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one number.": "El campo :attribute debe tener al menos :length caracteres y contener al menos una mayúscula y un número.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one special character.": "El campo :attribute debe tener al menos :length caracteres y contener al menos una mayúscula y un carácter especial.",
    "The :attribute must be at least :length characters and contain at least one uppercase character, one number, and one special character.": "El campo :attribute debe tener al menos :length caracteres y contener al menos una mayúscula, un número y un carácter especial.",
    "The :attribute must be at least :length characters and contain at least one uppercase character.": "El campo :attribute debe tener al menos :length caracteres y contener al menos una mayúscula.",
    "The :attribute must be at least :length characters.": "El campo :attribute debe tener al menos :length caracteres.",
    "The password is incorrect.": "La contraseña es incorrecta.",
    "The provided password does not match your current password.": "La contraseña proporcionada no coincide con tu contraseña actual.",
    "The provided password was incorrect.": "La contraseña proporcionada fue incorrecta.",
    "The provided two factor authentication code was invalid.": "El código de autenticación de dos factores proporcionado no era válido.",
    "The provided two factor recovery code was invalid.": "El código de recuperación de dos factores proporcionado no era válido.",
    "The team's name and owner information.": "El nombre del equipo y la información del propietario.",
    "These people have been invited to your team and have been sent an invitation email. They may join the team by accepting the email invitation.": "Estas personas han sido invitadas a tu equipo y se les ha enviado un correo de invitación. Pueden unirse al equipo aceptando la invitación por correo electrónico.",
    "This device": "Este dispositivo",
    "This is a secure area of the application. Please confirm your password before continuing.": "Esta es un área segura de la aplicación. Por favor, confirma tu contraseña antes de continuar.",
    "This password does not match our records.": "Esta contraseña no coincide con nuestros registros.",
    "This user already belongs to the team.": "Este usuario ya pertenece al equipo.",
    "This user has already been invited to the team.": "Este usuario ya ha sido invitado al equipo.",
    "To finish enabling two factor authentication, scan the following QR code using your phone's authenticator application or enter the setup key and provide the generated OTP code.": "Para finalizar la activación de la autenticación de dos factores, escanea el siguiente código QR utilizando la aplicación autenticadora de tu teléfono o introduce la clave de configuración y proporciona el código OTP generado.",
    "Token Name": "Nombre del Token",
    "Too Early": "Demasiado Pronto",
    "Too Many Requests": "Demasiadas Peticiones",
    "Two Factor Authentication": "Autenticación de Dos Factores",
    "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application or enter the setup key.": "La autenticación de dos factores está activada. Escanea el siguiente código QR utilizando la aplicación autenticadora de tu teléfono o introduce la clave de configuración.",
    "Unauthorized": "No Autorizado",
    "Unavailable For Legal Reasons": "No Disponible por Razones Legales",
    "Unknown": "Desconocido",
    "Unknown Error": "Error Desconocido",
    "Unprocessable Entity": "Entidad no Procesable",
    "Unsupported Media Type": "Tipo de Medio no Soportado",
    "Update Password": "Actualizar Contraseña",
    "Update your account's profile information and email address.": "Actualiza la información de perfil y la dirección de correo electrónico de tu cuenta.",
    "Upgrade Required": "Actualización Requerida",
    "URI Too Long": "URI Demasiado Largo",
    "Use a recovery code": "Usa un código de recuperación",
    "Use an authentication code": "Usa un código de autenticación",
    "Use Proxy": "Usar Proxy",
    "Variant Also Negotiates": "Variante También Negocia",
    "We were unable to find a registered user with this email address.": "No pudimos encontrar un usuario registrado con esta dirección de correo electrónico.",
    "Web Server is Down": "El Servidor Web está Caído",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Cuando la autenticación de dos factores está habilitada, se te pedirá un token seguro y aleatorio durante la autenticación. Puedes obtener este token desde la aplicación Google Authenticator de tu teléfono.",
    "Whoops! Something went wrong.": "¡Vaya! Algo salió mal.",
    "You have been invited to join the :team team!": "¡Has sido invitado a unirte al equipo :team!",
    "You have enabled two factor authentication.": "Has habilitado la autenticación de dos factores.",
    "You have not enabled two factor authentication.": "No has habilitado la autenticación de dos factores.",
    "You may accept this invitation by clicking the button below:": "Puedes aceptar esta invitación haciendo clic en el botón de abajo:",
    "You may delete any of your existing tokens if they are no longer needed.": "Puedes eliminar cualquiera de tus tokens existentes si ya no son necesarios.",
    "You may not delete your personal team.": "No puedes eliminar tu equipo personal.",
    "You may not leave a team that you created.": "No puedes abandonar un equipo que creaste.",
    "Your email address is unverified.": "Tu dirección de correo electrónico no está verificada."
   
}